tap "dracula/install"
tap "homebrew/bundle"
tap "homebrew/services"
brew "arp-scan"
brew "coreutils"
brew "dua-cli"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "grep"
brew "hugo"
brew "htop"
brew "imagemagick"
brew "ipcalc"
brew "mas"
brew "nmap"
brew "pinentry-mac"
brew "pyenv"
brew "starship"
brew "telnet"
brew "tree"
brew "tidy-viewer"
brew "wget"
brew "xxh"
brew "yadm"
brew "zsh"
brew "zsh-completions"
cask "appcleaner"
cask "asana"
cask "battery"
cask "blockblock"
cask "brave-browser"
cask "canva"
cask "clean-me"
cask "cloudflare-warp"
cask "codeedit"
cask "copilot"
cask "coteditor"
cask "discord"
cask "dracula-terminal"
cask "exifcleaner"
cask "fantastical"
cask "font-roboto-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-meslo-lg-nerd-font"
cask "gpg-suite-no-mail"
cask "hiddenbar"
cask "iina"
cask "iterm2"
cask "keka"
cask "keyclu"
cask "knockknock"
cask "latest"
cask "ledger-live"
cask "logi-options-plus"
cask "lulu"
cask "microsoft-edge"
cask "mist"
cask "monitorcontrol"
cask "notion"
cask "onyx"
cask "oversight"
cask "protonvpn"
cask "rectangle"
cask "shottr"
cask "utm"
cask "visual-studio-code"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "Bitwarden", id: 1352778147
mas "Prime Video", id: 545519333
mas "Pure Paste", id: 1611378436
mas "Slack", id: 803453959
mas "Todoist", id: 585829637
vscode "dracula-theme.theme-dracula"
