tap "dracula/install"
tap "homebrew/bundle"
tap "homebrew/services"
brew "arp-scan"
brew "coreutils"
brew "dua-cli"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "grep"
brew "hugo"
brew "htop"
brew "imagemagick"
brew "ipcalc"
brew "mas"
brew "nmap"
brew "pinentry-mac"
brew "pyenv"
brew "starship"
brew "telnet"
brew "tree"
brew "tidy-viewer"
brew "wget"
brew "xxh"
brew "yadm"
brew "zsh"
brew "zsh-completions"
cask "battery"
cask "dracula-terminal"
cask "exifcleaner"
cask "font-roboto-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-meslo-lg-nerd-font"
cask "latest"
vscode "dracula-theme.theme-dracula"
